<unk>	0
<s>	0
</s>	0
<NEWLINE>	0
,	-3.28681
▁the	-3.34844
.	-3.43215
s	-3.64366
▁to	-3.94023
▁of	-4.0454
▁a	-4.0769
▁and	-4.17542
▁in	-4.39595
’	-4.56389
▁that	-4.63213
▁	-4.68553
ing	-4.93396
-	-4.97439
▁is	-5.00071
▁for	-5.09398
ed	-5.1452
▁on	-5.16334
▁“	-5.26365
t	-5.28986
▁with	-5.32674
▁it	-5.34685
▁was	-5.36881
▁The	-5.50432
▁I	-5.51183
'	-5.5351
▁be	-5.58068
▁as	-5.67818
”	-5.70575
e	-5.73428
▁are	-5.77027
▁he	-5.80305
▁have	-5.81025
d	-5.81387
▁from	-5.83954
▁at	-5.85537
:	-5.85956
▁by	-5.87971
▁this	-5.88863
▁not	-5.89106
▁an	-5.94324
▁his	-5.9738
▁we	-5.98079
▁said	-6.03729
▁you	-6.05008
ly	-6.07385
▁has	-6.08442
▁they	-6.1013
▁"	-6.10863
▁de	-6.12142
▁or	-6.1453
▁(	-6.16643
▁about	-6.25729
▁who	-6.27864
▁but	-6.31962
▁more	-6.34503
a	-6.34537
▁will	-6.35207
y	-6.35458
▁had	-6.37471
▁their	-6.38103
▁one	-6.42489
)	-6.4252
.”	-6.43729
▁can	-6.4465
▁would	-6.4545
▁Trump	-6.45865
"	-6.49444
o	-6.49764
▁do	-6.50656
re	-6.51166
▁out	-6.53305
▁were	-6.53923
▁which	-6.54684
▁been	-6.56436
▁all	-6.56817
m	-6.58928
▁up	-6.60361
▁A	-6.63236
▁like	-6.63405
▁people	-6.64545
er	-6.69485
?	-6.69547
▁In	-6.70115
▁also	-6.70346
al	-6.70425
▁what	-6.70453
▁her	-6.71251
▁—	-6.71998
n	-6.73357
▁there	-6.73439
/	-6.7412
▁so	-6.7473
▁just	-6.77309
▁no	-6.7761
▁It	-6.80758
▁than	-6.81284
▁if	-6.83766
▁report	-6.84065
▁she	-6.85733
▁when	-6.8738
▁time	-6.89848
▁some	-6.90218
▁its	-6.92234
▁into	-6.93649
r	-6.94797
▁over	-6.96677
▁But	-6.9681
▁other	-6.9765
▁them	-6.99838
▁Mueller	-6.99905
▁after	-7.0084
I	-7.01161
i	-7.02143
▁could	-7.03719
▁He	-7.04655
▁our	-7.05186
▁him	-7.06099
▁first	-7.08939
ve	-7.11065
▁And	-7.11238
▁because	-7.1151
▁new	-7.11661
▁get	-7.13604
▁make	-7.14454
f	-7.14586
▁e	-7.15282
▁your	-7.18076
▁how	-7.19077
▁two	-7.19426
en	-7.1987
▁que	-7.20891
▁my	-7.2136
▁only	-7.21963
▁any	-7.22019
▁president	-7.22863
▁most	-7.26516
▁then	-7.27066
▁now	-7.28316
▁even	-7.28352
."	-7.31218
▁This	-7.33676
▁back	-7.33887
S	-7.34197
▁me	-7.3445
▁think	-7.35281
▁year	-7.35985
▁last	-7.36409
es	-7.37135
▁years	-7.3759
▁o	-7.37749
▁where	-7.3896
▁don	-7.39934
ar	-7.40234
▁We	-7.40537
▁President	-7.42284
▁these	-7.42321
▁before	-7.42515
▁way	-7.42677
▁see	-7.43635
▁those	-7.4418
▁work	-7.44574
▁state	-7.46226
▁made	-7.46873
▁being	-7.47157
▁should	-7.47721
▁–	-7.48183
M	-7.48677
▁know	-7.48708
▁much	-7.49857
!	-7.50658
▁un	-7.52121
in	-7.52175
▁did	-7.52562
▁against	-7.52713
▁really	-7.53571
▁investigation	-7.54112
▁told	-7.5438
▁campaign	-7.54412
▁say	-7.55005
;	-7.5536
▁many	-7.57048
▁such	-7.57244
—	-7.57616
▁right	-7.57808
▁la	-7.5927
▁says	-7.5934
▁So	-7.59884
▁S	-7.60084
▁very	-7.60926
▁public	-7.61166
c	-7.61232
▁through	-7.61409
▁New	-7.62763
▁C	-7.62852
▁U	-7.64212
p	-7.6422
se	-7.64403
▁us	-7.64625
▁down	-7.65581
A	-7.65919
▁going	-7.65953
▁go	-7.66359
▁well	-7.66382
The	-7.6684
to	-7.67467
▁still	-7.67922
▁may	-7.69082
▁House	-7.69751
ll	-7.69903
▁take	-7.69923
▁That	-7.70185
▁want	-7.70349
]	-7.70622
▁April	-7.71009
▁team	-7.71937
▁while	-7.71974
▁B	-7.72911
▁own	-7.73133
▁off	-7.73973
▁‘	-7.74298
com	-7.74708
▁O	-7.75836
▁good	-7.76514
or	-7.76982
▁part	-7.7756
▁might	-7.77821
▁same	-7.78212
▁se	-7.78552
▁between	-7.79519
▁world	-7.79552
▁T	-7.7981
▁You	-7.79834
▁[	-7.7986
▁E	-7.80179
w	-7.80486
g	-7.8055
▁P	-7.80565
▁long	-7.81197
ther	-7.81507
▁da	-7.81651
l	-7.81715
▁As	-7.83549
▁lot	-7.84054
▁used	-7.84721
▁day	-7.84742
▁2019	-7.8505
during	-7.851
▁around	-7.85255
▁en	-7.85794
▁re	-7.86034
▁government	-7.87015
▁di	-7.87034
▁including	-7.87747
▁something	-7.88454
▁'	-7.88701
▁under	-7.8901
▁here	-7.89162
out	-7.89196
an	-7.90208
▁need	-7.90314
▁F	-7.91083
on	-7.9109
),	-7.91695
▁found	-7.92356
▁former	-7.92384
h	-7.92391
▁game	-7.92506
▁use	-7.92911
▁show	-7.93124
le	-7.93651
u	-7.93678
▁Russia	-7.93739
▁both	-7.94267
▁group	-7.94841
▁things	-7.95526
▁system	-7.95666
▁Facebook	-7.96634
▁story	-7.96642
▁never	-7.97023
b	-7.97183
▁does	-7.97281
▁another	-7.97449
▁didn	-7.97625
▁set	-7.97962
▁end	-7.98855
We	-7.98926
C	-8.0019
▁They	-8.00979
▁information	-8.01194
▁evidence	-8.01208
the	-8.02138
▁life	-8.02344
us	-8.02993
▁come	-8.03199
▁special	-8.03217
▁support	-8.03599
▁news	-8.03737
▁look	-8.03803
▁There	-8.0398
▁change	-8.03981
▁M	-8.04009
▁point	-8.04179
▁counsel	-8.04213
▁political	-8.04505
ers	-8.04662
▁case	-8.04777
th	-8.0494
▁per	-8.05071
▁according	-8.05117
k	-8.05553
▁different	-8.06367
▁million	-8.06548
▁help	-8.06922
D	-8.0754
▁put	-8.07772
ic	-8.08428
▁On	-8.08667
▁company	-8.08682
▁far	-8.09081
▁three	-8.09181
▁whe	-8.09554
▁White	-8.09646
▁For	-8.10114
▁media	-8.10138
▁Robert	-8.10746
▁got	-8.1084
▁since	-8.10845
▁few	-8.10886
2	-8.11536
▁When	-8.12059
It	-8.12059
ion	-8.12758
▁number	-8.13772
▁Mr	-8.13997
▁Barr	-8.1438
▁next	-8.14825
▁thing	-8.15259
▁-	-8.15316
7	-8.15713
▁later	-8.15925
▁week	-8.15966
▁Democrats	-8.15982
▁election	-8.16742
▁called	-8.16914
...	-8.17511
▁every	-8.1788
z	-8.18545
▁law	-8.1891
st	-8.18943
▁best	-8.19224
▁actually	-8.19355
▁women	-8.19818
▁home	-8.20855
1	-8.20937
▁find	-8.21141
▁office	-8.21262
▁working	-8.21341
▁country	-8.21345
▁D	-8.21642
de	-8.21871
▁least	-8.21884
▁power	-8.21984
▁Russian	-8.22104
▁too	-8.22132
able	-8.22238
▁She	-8.22355
▁better	-8.22397
▁kind	-8.22436
).	-8.22725
▁left	-8.22951
it	-8.23377
▁social	-8.23382
▁American	-8.2363
▁3	-8.23888
▁though	-8.24008
▁animals	-8.24759
▁future	-8.25063
▁place	-8.25478
▁already	-8.25596
is	-8.2591
If	-8.25978
ial	-8.26061
▁turn	-8.27506
▁die	-8.27699
▁again	-8.27765
te	-8.27857
▁fact	-8.28273
▁US	-8.29494
▁away	-8.29503
▁second	-8.29732
▁man	-8.29848
▁making	-8.30084
://	-8.31193
ity	-8.31196
▁police	-8.31763
▁fire	-8.32071
▁2018	-8.3234
▁release	-8.32964
ce	-8.32968
▁days	-8.33005
▁What	-8.33109
▁little	-8.33501
▁each	-8.3351
▁G	-8.33671
ation	-8.33718
▁keep	-8.33931
▁10	-8.33975
▁al	-8.34491
▁type	-8.34512
▁http	-8.34701
▁high	-8.34927
▁play	-8.34964
▁able	-8.35
▁less	-8.35294
and	-8.35538
▁May	-8.35598
▁start	-8.35606
▁News	-8.3583
▁process	-8.36099
▁sever	-8.36234
▁decision	-8.36306
▁One	-8.36369
▁R	-8.36379
▁why	-8.36463
0	-8.36474
▁person	-8.36847
▁video	-8.36903
▁call	-8.36914
▁Twitter	-8.37073
▁doesn	-8.37247
▁press	-8.37333
▁came	-8.38284
▁problem	-8.38399
▁K	-8.39092
▁1	-8.39529
▁Thursday	-8.39531
T	-8.39637
▁small	-8.40033
▁great	-8.40068
▁book	-8.40169
▁local	-8.40174
▁United	-8.40186
▁hard	-8.40733
▁Clinton	-8.40785
▁Congress	-8.40835
▁order	-8.40843
▁data	-8.40847
▁St	-8.4093
▁saying	-8.4122
est	-8.41317
▁wild	-8.41433
▁car	-8.41468
▁men	-8.4149
▁el	-8.4197
▁To	-8.42147
▁large	-8.42218
▁members	-8.42428
▁seen	-8.42522
ir	-8.42554
▁among	-8.42634
▁near	-8.4278
▁likely	-8.42798
▁month	-8.43172
▁obstruction	-8.43347
▁Democratic	-8.4336
▁open	-8.43364
▁big	-8.43372
B	-8.43424
6	-8.43553
▁clear	-8.43837
▁FBI	-8.44086
▁De	-8.44117
▁added	-8.44181
▁asked	-8.44316
▁2016	-8.44359
▁care	-8.44593
▁m	-8.44633
▁York	-8.44644
▁become	-8.4468
as	-8.45109
▁give	-8.45257
▁officials	-8.45311
▁free	-8.45446
▁20	-8.4571
au	-8.45904
▁Committee	-8.45964
▁5	-8.45983
▁statement	-8.46078
▁para	-8.46387
8	-8.46395
man	-8.47291
▁por	-8.47663
▁tell	-8.48033
▁feel	-8.48052
▁important	-8.48439
▁trying	-8.48479
▁mean	-8.49228
▁full	-8.49237
▁top	-8.49359
la	-8.4955
▁At	-8.49845
▁real	-8.49873
▁always	-8.50033
▁himself	-8.50036
▁anything	-8.501
▁today	-8.50113
▁run	-8.50318
▁s	-8.50505
▁within	-8.50634
▁justice	-8.50778
▁times	-8.50987
▁question	-8.51025
▁le	-8.51223
▁N	-8.51328
▁Department	-8.51436
▁No	-8.5151
▁released	-8.51826
▁done	-8.51834
▁del	-8.51857
▁co	-8.52005
▁federal	-8.52141
▁having	-8.5216
▁g	-8.52208
▁idea	-8.52337
▁Donald	-8.52842
▁went	-8.52991
▁believe	-8.53003
▁party	-8.53272
▁human	-8.53477
N	-8.5355
▁wrote	-8.53554
▁possible	-8.53554
▁until	-8.53554
▁across	-8.53623
▁face	-8.54241
▁development	-8.54296
▁night	-8.54324
▁season	-8.54636
▁school	-8.54679
▁general	-8.54764
▁family	-8.55015
▁late	-8.55283
▁using	-8.55336
▁em	-8.55346
▁doing	-8.5545
▁attack	-8.55555
▁wanted	-8.5565
▁enough	-8.5573
▁percent	-8.5575
▁line	-8.55767
▁States	-8.55774
▁city	-8.55782
▁ever	-8.55885
X	-8.55886
Q	-8.56274
▁...	-8.56453
▁together	-8.56464
▁Sanders	-8.56465
▁event	-8.56543
▁lead	-8.56745
▁con	-8.568
▁focus	-8.56847
▁19	-8.57115
il	-8.57164
▁thought	-8.57266
▁After	-8.57671
▁p	-8.57774
▁sure	-8.57905
▁energy	-8.57984
▁2	-8.58021
R	-8.58225
3	-8.58267
▁known	-8.58377
▁result	-8.58378
▁meeting	-8.58774
▁post	-8.58929
▁often	-8.59187
▁money	-8.59478
do	-8.59796
▁candidate	-8.59932
▁l	-8.59935
▁che	-8.60069
▁community	-8.60223
▁Comey	-8.60232
▁once	-8.60244
▁comes	-8.60244
▁policy	-8.60244
▁Whil	-8.60625
▁issue	-8.60713
▁4	-8.60916
▁industry	-8.60992
▁early	-8.61039
▁given	-8.61131
da	-8.61671
▁non	-8.6175
L	-8.61811
ta	-8.61822
▁national	-8.61825
▁hand	-8.62143
▁project	-8.62157
▁took	-8.62253
▁example	-8.62298
up	-8.62673
▁taken	-8.62918
▁recent	-8.63109
▁job	-8.63122
▁four	-8.63347
▁series	-8.6342
▁v	-8.63586
▁seem	-8.63603
ur	-8.63632
▁along	-8.63679
▁major	-8.63899
▁climate	-8.64172
▁must	-8.64696
▁key	-8.65088
ive	-8.65161
▁past	-8.65161
▁(@	-8.65796
▁na	-8.66042
▁let	-8.66325
▁staff	-8.66387
▁five	-8.66576
▁getting	-8.66628
▁c	-8.67042
am	-8.67116
▁form	-8.67222
E	-8.67225
▁outside	-8.67271
▁wasn	-8.67296
▁March	-8.67382
▁impeachment	-8.67382
▁Senate	-8.67409
co	-8.67418
5	-8.67668
▁van	-8.67679
▁y	-8.67978
▁Persis	-8.68196
▁control	-8.68357
▁i	-8.68584
ne	-8.68618
▁games	-8.68712
▁name	-8.68791
▁pay	-8.69007
▁court	-8.69054
▁University	-8.69869
▁State	-8.69984
▁15	-8.70354
4	-8.70456
▁plan	-8.70459
▁efforts	-8.70587
▁tax	-8.70668
▁attorney	-8.70716
▁um	-8.71019
▁official	-8.7132
less	-8.71324
O	-8.71332
▁tak	-8.71421
year	-8.71511
▁others	-8.71527
▁General	-8.71583
ies	-8.71597
▁film	-8.71756
▁experience	-8.72134
▁research	-8.72295
▁months	-8.72429
▁reported	-8.72541
ch	-8.72694
ary	-8.73106
el	-8.73125
▁move	-8.73304
▁However	-8.73361
▁With	-8.73444
▁create	-8.7388
▁reason	-8.74128
▁content	-8.74178
▁sense	-8.74188
▁claim	-8.74588
▁following	-8.74778
▁children	-8.75067
old	-8.75069
▁someone	-8.75124
▁isn	-8.75642
▁share	-8.75742
▁continue	-8.75771
no	-8.7579
▁toward	-8.75901
▁Eskander	-8.75958
▁guess	-8.75958
▁study	-8.75958
▁According	-8.75979
▁|	-8.76037
▁12	-8.76042
▁matter	-8.76053
▁return	-8.76385
▁business	-8.76778
▁personal	-8.76831
▁pre	-8.76952
▁role	-8.76959
ção	-8.77673
science	-8.77732
▁Rachel	-8.77857
ment	-8.77967
▁live	-8.78434
▁means	-8.78465
G	-8.78499
▁players	-8.78519
▁bad	-8.78573
▁behind	-8.78686
▁National	-8.78841
lmost	-8.78848
▁service	-8.78928
▁issues	-8.79018
▁groups	-8.79111
▁whole	-8.7912
F	-8.79434
of	-8.79515
▁Friday	-8.79612
▁response	-8.79838
▁legal	-8.7987
▁view	-8.79956
ia	-8.79999
▁coming	-8.80058
▁La	-8.80349
▁history	-8.80563
▁death	-8.80582
▁understand	-8.80732
▁version	-8.80753
▁am	-8.80763
▁current	-8.81257
▁looking	-8.81336
▁itself	-8.81515
▁however	-8.81521
pinto	-8.81627
spite	-8.81762
ism	-8.82156
▁bit	-8.82214
▁Washington	-8.82442
▁Wednesday	-8.82442
▁Wiblin	-8.82442
▁companies	-8.82442
▁further	-8.82444
▁yet	-8.82495
▁cost	-8.82587
be	-8.8275
▁An	-8.82804
▁2017	-8.82857
▁All	-8.83054
▁allow	-8.83135
K	-8.83261
▁health	-8.83275
▁building	-8.83327
▁started	-8.8338
▁based	-8.83399
é	-8.83407
、	-8.83414
▁total	-8.83534
▁una	-8.84072
▁His	-8.84162
▁old	-8.84296
me	-8.84302
▁administration	-8.84374
▁conference	-8.84375
▁Justice	-8.84375
ist	-8.84388
▁McGahn	-8.84415
▁head	-8.84661
▁stop	-8.84723
▁try	-8.84785
at	-8.8485
▁states	-8.84853
▁Sessions	-8.85354
▁access	-8.85357
▁available	-8.85368
▁ago	-8.85378
ish	-8.85381
▁David	-8.85387
▁probably	-8.85387
▁deal	-8.85474
▁bring	-8.85796
▁fight	-8.8582
quite	-8.86003
▁request	-8.86129
▁themselves	-8.86344
▁knew	-8.86345
▁com	-8.86496
▁L	-8.86707
▁economic	-8.86726
▁member	-8.86796
▁H	-8.87072
▁course	-8.87359
▁self	-8.87405
▁@	-8.87668
▁anti	-8.87698
▁area	-8.87707
▁forward	-8.87713
ra	-8.8781
▁message	-8.87817
▁7	-8.87934
▁earlier	-8.88361
▁Attorney	-8.88407
▁won	-8.88471
ie	-8.8855
time	-8.8869
▁attempt	-8.8882
ten	-8.88886
▁il	-8.89221
▁pretty	-8.8939
▁include	-8.8957
▁talk	-8.89635
▁offer	-8.8966
li	-8.89744
▁amount	-8.89928
ite	-8.89963
▁By	-8.89986
▁potential	-8.90175
ma	-8.9022
v	-8.90221
▁market	-8.90245
▁der	-8.90273
▁love	-8.90342
▁everyone	-8.90425
▁North	-8.90458
▁saw	-8.90547
▁via	-8.90586
▁hope	-8.90692
▁land	-8.90737
▁Man	-8.90776
▁ma	-8.90838
▁war	-8.9113
▁similar	-8.91208
▁action	-8.91257
▁nothing	-8.9151
▁How	-8.9174
ting	-8.91889
▁animal	-8.92025
ry	-8.92105
▁Some	-8.92492
▁security	-8.92558
▁director	-8.92564
▁read	-8.9264
▁hours	-8.92665
▁follow	-8.92809
x	-8.92923
▁9	-8.93123
▁questions	-8.93236
▁t	-8.9337
▁force	-8.93741
▁true	-8.93768
▁&	-8.93808
▁nucle	-8.93845
▁win	-8.93942
▁act	-8.94084
▁needed	-8.94164
▁30	-8.94205
▁level	-8.94378
▁side	-8.94605
▁half	-8.94639
の	-8.94645
▁paper	-8.94672
▁sort	-8.94697
▁began	-8.94698
▁young	-8.9475
▁pro	-8.94818
▁Times	-8.95066
▁San	-8.9562
▁claims	-8.95639
▁rather	-8.9574
▁global	-8.95742
▁average	-8.95752
▁John	-8.95791
▁woman	-8.95817
▁hit	-8.95871
This	-8.95905
▁à	-8.95908
▁son	-8.9594
▁vote	-8.96015
▁involved	-8.96076
ul	-8.96225
▁provide	-8.96585
ado	-8.96774
▁running	-8.96832
▁su	-8.96935
▁interview	-8.96938
▁sent	-8.96963
▁anyone	-8.96991
▁body	-8.9704
▁interest	-8.97404
ca	-8.97878
▁list	-8.97913
gave	-8.97931
▁criminal	-8.97936
▁oil	-8.9803
ng	-8.98125
▁si	-8.98241
▁seems	-8.98245
▁ability	-8.98368
▁shows	-8.98562
ness	-8.98636
▁position	-8.98743
▁class	-8.98818
ter	-8.98895
▁changes	-8.98946
os	-8.99088
▁worked	-8.99526
▁expect	-8.9962
▁Republican	-8.99895
▁population	-8.999
▁entire	-8.99963
▁simply	-9.00196
▁committee	-9.00196
▁Now	-9.00281
W	-9.00319
P	-9.00349
▁build	-9.00619
ge	-9.00893
▁services	-9.01113
▁email	-9.01119
age	-9.01158
▁Michael	-9.01368
▁field	-9.0158
▁due	-9.01628
▁needs	-9.02217
▁billion	-9.02244
▁strong	-9.02439
▁six	-9.02512
▁Cohen	-9.02527
nior	-9.02563
▁speak	-9.02708
▁6	-9.02768
▁{	-9.03682
▁multiple	-9.03686
▁everything	-9.03716
▁especially	-9.03738
▁b	-9.03748
based	-9.03972
▁exist	-9.04006
▁term	-9.04136
▁W	-9.04656
un	-9.04703
▁front	-9.04807
▁los	-9.04851
▁became	-9.04876
▁China	-9.04878
▁City	-9.04978
▁terms	-9.05098
▁elections	-9.05115
▁page	-9.05118
▁higher	-9.05123
▁included	-9.05226
▁18	-9.0534
▁met	-9.05395
▁private	-9.05834
▁account	-9.05868
▁episode	-9.05925
▁London	-9.0608
▁pick	-9.06102
▁age	-9.0631
ern	-9.06406
▁happened	-9.0657
9	-9.06786
▁short	-9.06943
▁certain	-9.07118
▁é	-9.07235
▁moment	-9.07283
▁Tuesday	-9.07306
▁analysis	-9.07318
▁announced	-9.07422
▁Not	-9.07424
▁online	-9.07824
▁close	-9.07872
▁reach	-9.08049
▁couldn	-9.08214
um	-9.0837
▁America	-9.08385
▁phone	-9.08436
▁welfare	-9.08534
▁third	-9.08621
▁else	-9.08647
▁notes	-9.08683
▁received	-9.08768
▁11	-9.08965
▁candidates	-9.09008
▁stand	-9.09024
▁results	-9.0907
coming	-9.09096
▁influence	-9.09124
▁actions	-9.09144
▁cover	-9.09167
ro	-9.09279
men	-9.09379
▁require	-9.09688
▁black	-9.09719
▁Brisbane	-9.09784
▁specific	-9.09788
▁period	-9.09802
▁California	-9.09814
▁religious	-9.09814
H	-9.0982
▁Notre	-9.09938
▁gas	-9.09947
▁white	-9.10041
▁lack	-9.10326
▁lives	-9.10805
▁fel	-9.10906
▁Strasser	-9.10921
▁2017,	-9.10952
▁Al	-9.10965
▁Obama	-9.1105
▁South	-9.11068
▁Saudi	-9.11069
▁light	-9.11084
▁Yang	-9.11094
▁Do	-9.11126
▁16	-9.1118
▁takes	-9.1149
▁final	-9.11581
▁hands	-9.11636
▁users	-9.11655
▁14	-9.11761
▁Here	-9.11789
ina	-9.11968
▁2020	-9.1197
▁--	-9.12011
▁het	-9.12167
▁protect	-9.12235
▁Warren	-9.12334
▁single	-9.12343
▁intelligence	-9.12386
▁either	-9.12404
▁risk	-9.12437
▁leader	-9.12609
▁emails	-9.12647
▁meet	-9.12967
▁comment	-9.13067
▁workers	-9.13145
▁prevent	-9.13227
▁Un	-9.13284
▁air	-9.13364
he	-9.13419
▁mind	-9.13469
▁Smith	-9.13631
▁stories	-9.13631
▁send	-9.13652
▁Party	-9.13662
▁Re	-9.13704
▁tried	-9.13739
▁source	-9.13803
▁held	-9.1385
▁soon	-9.13912
▁numbers	-9.1408
▁test	-9.14103
ó	-9.1413
▁push	-9.14235
▁respond	-9.14357
▁Read	-9.14424
▁approach	-9.14868
▁#	-9.14899
▁morning	-9.14965
▁article	-9.14973
▁quickly	-9.15078
▁rest	-9.15078
▁decided	-9.15183
▁rules	-9.15195
▁8	-9.15312
▁appeared	-9.15366
▁2015	-9.1544
ou	-9.15606
J	-9.15837
▁talking	-9.15881
▁pull	-9.16292
▁Canada	-9.16314
▁individual	-9.16372
▁review	-9.16373
▁instead	-9.16373
▁brain	-9.16408
▁fans	-9.16475
▁rate	-9.16493
▁word	-9.16504
line	-9.16663
▁created	-9.16761
▁21	-9.16919
▁cut	-9.17105
▁increase	-9.17398
▁biggest	-9.17631
▁walk	-9.17631
▁impact	-9.17633
▁visit	-9.17667
▁}	-9.17695
▁false	-9.17712
▁More	-9.17746
▁cannot	-9.17762
▁weeks	-9.17956
▁inside	-9.18331
▁remain	-9.1841
▁answer	-9.1857
▁base	-9.18737
id	-9.18941
▁Flynn	-9.19001
▁Viagra	-9.19001
nsea	-9.19008
▁June	-9.19009
▁solar	-9.1905
▁European	-9.1906
▁buy	-9.19079
▁situation	-9.19135
▁letter	-9.19147
▁mental	-9.19154
ha	-9.19169
▁income	-9.19205
▁check	-9.19271
▁currently	-9.1934
▁J	-9.19508
You	-9.19532
ally	-9.20049
po	-9.20063
▁step	-9.20103
__	-9.20131
▁led	-9.20293
?”	-9.20314
▁played	-9.2036
▁brought	-9.20392
。	-9.20393
▁Court	-9.2041
▁movement	-9.20414
▁engine	-9.20422
▁op	-9.20469
▁threat	-9.20513
▁race	-9.20519
▁road	-9.20561
▁executive	-9.20573
▁effort	-9.20609
▁heard	-9.20732
ized	-9.20812
assets	-9.2086
▁Z	-9.20993
▁lost	-9.21022
▁character	-9.21175
▁13	-9.2122
▁species	-9.21799
▁huge	-9.21848
":	-9.21906
▁speaker	-9.22094
ling	-9.22119
▁water	-9.22121
▁continued	-9.22335
▁systems	-9.22376
▁17	-9.22429
▁dis	-9.22493
▁El	-9.22556
▁present	-9.22732
▁hold	-9.22901
▁previous	-9.22994
▁addition	-9.23032
▁ex	-9.23142
▁attention	-9.23227
▁spent	-9.2323
▁couple	-9.23255
▁society	-9.23272
▁ask	-9.23382
▁ball	-9.23459
▁happen	-9.23648
▁longer	-9.23738
▁humans	-9.24095
%	-9.24242
▁financial	-9.2443
▁ways	-9.24438
▁cases	-9.24465
▁main	-9.24473
▁original	-9.24539
▁child	-9.24675
▁wrong	-9.24676
▁BioWare	-9.24676
▁World	-9.24677
▁library	-9.24724
▁design	-9.24796
▁finally	-9.24944
et	-9.24991
▁reports	-9.25014
▁player	-9.25369
▁expected	-9.2543
▁Even	-9.25773
U	-9.25819
▁popular	-9.26129
▁space	-9.26197
▁charge	-9.2622
▁leaders	-9.26221
▁Dame	-9.26474
▁Image	-9.2658
▁rights	-9.26637
▁ge	-9.26737
▁track	-9.2684
em	-9.26883
▁views	-9.27282
▁particular	-9.27407
▁das	-9.27493
▁difficult	-9.27495
▁above	-9.2764
▁countries	-9.27641
▁Monday	-9.27642
▁military	-9.27668
▁program	-9.27902
▁calls	-9.28022
▁probe	-9.28063
▁recently	-9.28083
lo	-9.28221
▁record	-9.28257
▁alleged	-9.28267
▁showed	-9.28374
▁und	-9.28578
▁een	-9.28594
ous	-9.28614
▁goal	-9.28669
▁success	-9.28988
▁words	-9.29048
▁red	-9.29053
arrison	-9.29114
▁damage	-9.29155
▁James	-9.29213
der	-9.29236
▁documents	-9.2945
▁board	-9.29491
ga	-9.29492
▁bill	-9.29572
He	-9.29757
▁Dr	-9.29837
ance	-9.29965
▁house	-9.2998
▁changed	-9.3021
▁points	-9.30522
▁Australia	-9.30572
▁0	-9.30628
▁experiences	-9.30684
▁female	-9.30693
▁digital	-9.30693
▁chance	-9.30697
▁Also	-9.30703
▁Florida	-9.30722
▁increasing	-9.30732
▁Yeah	-9.30773
one	-9.3078
▁published	-9.30798
▁low	-9.30812
▁title	-9.30879
land	-9.30934
▁size	-9.30962
▁cause	-9.31133
▁price	-9.31206
▁25	-9.31275
▁deliver	-9.31311
▁My	-9.31719
▁product	-9.32056
▁significant	-9.32084
_	-9.32235
▁speech	-9.32256
▁language	-9.32257
▁discrimination	-9.32293
▁From	-9.32308
ought	-9.3231
▁plans	-9.32325
▁lower	-9.32401
▁status	-9.32415
▁books	-9.32446
▁bid	-9.32501
ian	-9.32522
▁described	-9.32543
▁TV	-9.32549
▁movie	-9.32709
▁Bill	-9.32715
▁leave	-9.32744
▁network	-9.32807
▁app	-9.33062
▁feature	-9.33133
▁interesting	-9.33285
like	-9.33356
go	-9.33687
▁League	-9.33843
▁shift	-9.33843
▁Police	-9.33843
▁usual	-9.33865
▁medical	-9.3388
▁violence	-9.3388
▁extreme	-9.3394
▁room	-9.34001
▁town	-9.3408
▁students	-9.34096
▁Go	-9.34202
▁lawyer	-9.34458
▁Be	-9.34549
related	-9.34559
▁crime	-9.34583
▁accept	-9.34865
ti	-9.35071
ine	-9.35207
che	-9.35223
▁individuals	-9.35343
▁Omar	-9.35463
▁father	-9.3547
▁suggest	-9.35487
▁First	-9.35509
▁throw	-9.35509
▁paid	-9.35605
▁Post	-9.35743
▁problems	-9.35748
▁learn	-9.35765
▁goes	-9.35843
▁passed	-9.36002
▁hospital	-9.3602
▁natural	-9.3618
▁ha	-9.36267
▁22	-9.36343
▁launch	-9.36566
▁William	-9.36803
ri	-9.36951
è	-9.36965
▁Star	-9.37021
▁positive	-9.37096
▁international	-9.37096
▁foreign	-9.37096
▁pressure	-9.37111
▁pic	-9.37113
▁mother	-9.37119
▁Park	-9.37127
▁chief	-9.37242
▁=	-9.37418
▁required	-9.37609
▁Our	-9.37621
▁events	-9.38048
way	-9.38128
▁address	-9.38161
▁block	-9.38176
▁voters	-9.38305
ent	-9.38332
▁charges	-9.38338
,000	-9.38634
▁coach	-9.38703
▁Images	-9.38726
ichael	-9.3873
▁regard	-9.38745
▁music	-9.38748
▁built	-9.38762
を	-9.38771
▁weekend	-9.38791
▁Frostbite	-9.38801
▁Fox	-9.38854
が	-9.39012
▁du	-9.39079
ional	-9.39205
▁clearly	-9.39364
▁effects	-9.39388
end	-9.39528
not	-9.39576
▁platform	-9.39598
▁V	-9.39863
na	-9.40037
In	-9.40039
▁spoke	-9.40331
▁w	-9.40341
▁era	-9.40379
▁simple	-9.40386
▁hundred	-9.40457
▁authorities	-9.40463
▁Disney	-9.40464
▁Chairman	-9.40466
▁Counsel	-9.40466
▁direction	-9.40502
▁avoid	-9.40543
▁consider	-9.40577
▁direct	-9.4059
▁West	-9.40787
▁des	-9.40806
ad	-9.40818
▁50	-9.4109
▁hear	-9.41122
▁gets	-9.41139
▁Sen	-9.41206
▁details	-9.41231
▁website	-9.41284
▁represent	-9.41376
▁site	-9.41556
▁league	-9.41562
j	-9.41597
▁receive	-9.41771
▁complete	-9.41865
▁employees	-9.41998
▁reasons	-9.42034
off	-9.42039
Getty	-9.42092
There	-9.42145
▁Intelligence	-9.42181
▁January	-9.42181
▁technology	-9.42181
▁beyond	-9.42183
▁não	-9.42188
▁defense	-9.42222
▁nature	-9.42226
▁conspiracy	-9.42238
▁break	-9.42256
▁written	-9.42265
den	-9.42267
▁below	-9.42295
▁Co	-9.42297
▁Out	-9.42302
▁lo	-9.42444
▁previously	-9.42463
▁certainly	-9.42512
▁den	-9.42603
▁stay	-9.42653
▁scene	-9.43038
▁allowed	-9.43289
side	-9.43611
day	-9.43612
▁Americans	-9.43684
ton	-9.43784
▁ve	-9.43899
▁February	-9.43935
▁opportunity	-9.43935
twitter	-9.43935
▁Follow	-9.43935
▁Jersey	-9.43935
▁Special	-9.43958
▁living	-9.43993
▁reality	-9.43999
▁maybe	-9.44061
▁cast	-9.44128
▁pass	-9.4414
▁additional	-9.4418
▁contact	-9.44305
▁helped	-9.44467
▁aim	-9.44613
▁challenge	-9.44616
▁solution	-9.44893
▁shot	-9.44926
arious	-9.44927
que	-9.44945
▁develop	-9.44959
▁detail	-9.44981
▁mass	-9.45
▁battle	-9.45043
▁discuss	-9.45098
▁enter	-9.4517
▁tra	-9.45195
ão	-9.45268
(	-9.45318
▁drive	-9.45494
▁tend	-9.4563
▁heart	-9.457
▁Act	-9.45706
▁737	-9.45721
▁education	-9.45721
▁families	-9.45721
▁crisis	-9.45722
▁search	-9.45722
▁sexual	-9.45724
▁Otto	-9.45748
▁Putin	-9.45763
▁massive	-9.45764
ant	-9.45775
▁Those	-9.4583
▁findings	-9.46008
▁playing	-9.46108
▁wouldn	-9.46315
▁career	-9.4636
▁adding	-9.46379
▁War	-9.46404
▁join	-9.46433
▁$1	-9.465
ut	-9.46523
ical	-9.46549
▁voice	-9.46648
▁mission	-9.46715
▁value	-9.46742
▁organization	-9.46786
led	-9.46844
▁conduct	-9.47006
tic	-9.47101
im	-9.47174
▁Rep	-9.47369
ung	-9.47383
▁Center	-9.47539
▁2014	-9.47543
▁sometimes	-9.47544
▁perhaps	-9.47547
▁Federal	-9.47554
▁agency	-9.47565
▁County	-9.47599
▁Google	-9.47599
▁telling	-9.47669
They	-9.47675
▁aren	-9.47766
▁introduced	-9.47778
▁directly	-9.47789
▁starting	-9.47938
▁resources	-9.48006
▁appear	-9.48058
▁considered	-9.48164
+	-9.48206
▁believed	-9.48369
▁friend	-9.4846
▁attacks	-9.48529
▁Ma	-9.4854
▁er	-9.48596
▁relationship	-9.48628
▁fear	-9.48665
▁fun	-9.48996
▁reference	-9.49107
om	-9.49211
▁environment	-9.4923
▁star	-9.49274
▁deep	-9.49317
mente	-9.49381
▁Minister	-9.49391
▁easy	-9.49391
▁Hillary	-9.49399
▁committed	-9.49464
▁shooting	-9.49525
▁debate	-9.49537
▁como	-9.497
▁potentially	-9.49812
▁Republicans	-9.49904
▁ahead	-9.49963
):	-9.49977
ron	-9.50009
▁environmental	-9.50097
▁ly	-9.50238
▁interested	-9.50378
▁f	-9.50403
▁culture	-9.50502
▁effect	-9.50556
▁claimed	-9.50633
▁fuel	-9.50693
▁/	-9.50912
▁strike	-9.51148
▁Pa	-9.51176
▁Colorado	-9.51278
▁Another	-9.5128
▁incident	-9.5139
V	-9.51511
▁larger	-9.51571
▁24	-9.51587
▁areas	-9.51601
▁journalists	-9.51622
▁wants	-9.51701
rs	-9.51722
▁concerns	-9.51818
▁et	-9.51936
▁EU	-9.51964
nt	-9.51996
▁d	-9.52042
ay	-9.52131
▁Don	-9.52434
▁Or	-9.52447
▁guy	-9.5253
ize	-9.52598
▁author	-9.52635
▁thousands	-9.5279
▁ver	-9.52805
▁improve	-9.52877
▁Since	-9.52925
ful	-9.52952
▁actual	-9.53039
▁Paul	-9.53057
▁YouTube	-9.53201
▁legislation	-9.53204
▁possibility	-9.53205
▁performance	-9.53209
▁unique	-9.5321
▁cash	-9.53214
▁Burr	-9.53217
▁carry	-9.53244
▁worse	-9.5325
▁collusion	-9.53283
ty	-9.53301
▁18,	-9.53328
▁alone	-9.53333
▁laws	-9.53371
▁Just	-9.53385
▁ME	-9.53439
▁tech	-9.53441
▁completely	-9.53462
▁parents	-9.53563
▁particularly	-9.53566
▁door	-9.53632
▁user	-9.53838
▁internal	-9.54192
▁includes	-9.54215
▁argument	-9.54456
je	-9.54458
Y	-9.54484
ci	-9.54517
▁abortion	-9.54528
ted	-9.54592
ward	-9.54725
▁officer	-9.54966
▁Office	-9.55026
we	-9.55108
▁sign	-9.55119
▁Europe	-9.55126
▁Nadler	-9.55162
▁proposal	-9.55228
▁exactly	-9.55243
▁eight	-9.55282
▁Boyd	-9.55291
▁People	-9.55467
▁Dur	-9.55567
▁gone	-9.55585
▁add	-9.55614
▁thinking	-9.55746
▁date	-9.55955
▁exchange	-9.56004
▁reached	-9.56106
▁os	-9.5642
▁computer	-9.56524
▁club	-9.56536
▁Democrat	-9.56571
▁arrest	-9.56574
▁establish	-9.56584
▁meant	-9.56713
▁serious	-9.56982
▁dead	-9.57159
▁redacted	-9.57162
▁testimony	-9.57162
▁summer	-9.57162
▁opposition	-9.57163
▁material	-9.57197
▁British	-9.57209
▁Denver	-9.5721
▁Instead	-9.57242
▁Like	-9.57248
▁arm	-9.5728
▁concern	-9.57282
▁mais	-9.57409
▁seven	-9.57434
▁charged	-9.57573
▁im	-9.57606
▁training	-9.57652
▁minutes	-9.5773
▁shared	-9.57846
ble	-9.5795
▁contain	-9.58116
▁roll	-9.58139
>	-9.58242
▁measure	-9.5825
▁attend	-9.58449
▁border	-9.58607
▁liberal	-9.58619
ver	-9.58759
▁2016,	-9.58773
ier	-9.58832
▁touch	-9.58901
▁sex	-9.58929
ac	-9.58969
▁Suprem	-9.59048
▁December	-9.59202
▁Manafort	-9.59202
▁enjoy	-9.59202
▁physical	-9.59202
▁behavior	-9.59203
▁baby	-9.59204
▁School	-9.59204
▁Apple	-9.59208
▁floor	-9.59208
▁Director	-9.59224
▁food	-9.59253
▁fish	-9.59334
▁production	-9.59341
▁UK	-9.59393
▁safety	-9.59412
▁trade	-9.59434
▁declined	-9.59474
▁confirmed	-9.59611
▁removed	-9.59611
▁Air	-9.59631
▁jobs	-9.59767
▁raised	-9.59805
ach	-9.59836
▁ended	-9.60073
▁favor	-9.6008
▁plant	-9.60173
▁researchers	-9.60194
▁activists	-9.60227
▁sub	-9.60393
▁function	-9.60453
▁fall	-9.60469
▁conditions	-9.60505
▁nation	-9.60522
▁jail	-9.60666
▁center	-9.60729
▁100	-9.6073
▁publicly	-9.60902
▁returns	-9.61021
▁illegal	-9.61138
▁Kelly	-9.61286
▁Moore	-9.61286
▁Ireland	-9.61287
▁Jeff	-9.61287
▁software	-9.61287
▁beginning	-9.61289
▁common	-9.61292
▁enforcement	-9.61292
▁2012	-9.61294
▁knowledge	-9.61297
▁eventually	-9.61303
▁negative	-9.6131
▁Arabia	-9.61316
▁ensure	-9.6135
▁Le	-9.61378
▁elected	-9.61394
▁male	-9.61437
uch	-9.61504
term	-9.61535
▁throughout	-9.61566
▁mostly	-9.61614
▁round	-9.61664
▁calling	-9.61697
red	-9.61748
sh	-9.6175
▁supporters	-9.61811
▁limited	-9.61812
▁les	-9.61874
▁donations	-9.61882
▁weight	-9.61932
▁discussed	-9.61977
▁developed	-9.62008
▁designed	-9.62134
▁appears	-9.62148
▁weapons	-9.62192
son	-9.62228
▁code	-9.62332
▁explain	-9.62333
di	-9.62339
▁target	-9.62467
▁ideas	-9.62665
▁Report	-9.62686
▁reading	-9.62738
▁conflict	-9.62962
▁ground	-9.63068
ato	-9.63097
ities	-9.63102
▁steps	-9.63119
▁describe	-9.6314
▁ou	-9.63221
va	-9.63262
▁pitch	-9.63359
▁comments	-9.63404
▁Kaplan	-9.63413
▁strategy	-9.63413
▁wife	-9.63414
▁Media	-9.63414
▁capacity	-9.63426
▁AKP	-9.63484
▁overall	-9.6349
▁RT	-9.63496
▁travel	-9.63502
▁Why	-9.63665
▁von	-9.63762
に	-9.63768
▁Of	-9.63957
nd	-9.63989
▁God	-9.64041
▁arrested	-9.64043
Fi	-9.64114
ex	-9.64136
▁learned	-9.64196
▁document	-9.64354
▁fix	-9.64385
gen	-9.64409
▁provided	-9.64474
right	-9.64593
▁followed	-9.64603
ck	-9.64799
▁wait	-9.64859
▁allows	-9.64904
▁rule	-9.64972
▁ban	-9.65041
▁posted	-9.6509
▁pilot	-9.65141
▁piece	-9.65255
over	-9.65271
▁judge	-9.65285
▁remains	-9.65351
▁journalist	-9.65397
▁slow	-9.65494
▁NFL	-9.65587
▁writing	-9.65587
▁Judiciary	-9.65588
▁Brian	-9.65588
▁primary	-9.6559
▁Mark	-9.65591
▁brand	-9.656
▁truth	-9.65606
▁specifically	-9.65612
▁scale	-9.65628
▁Link	-9.65629
▁voting	-9.65644
▁ultimately	-9.65693
▁politics	-9.65701
▁repeatedly	-9.65801
▁speed	-9.65807
▁allegations	-9.65912
▁donors	-9.65948
▁kids	-9.65969
▁40	-9.65992
▁signed	-9.66238
▁friends	-9.66473
▁faced	-9.6651
▁kill	-9.66567
▁fired	-9.66746
ever	-9.66829
▁Let	-9.66899
▁features	-9.67014
ze	-9.67153
▁stage	-9.67235
▁protest	-9.67295
▁sell	-9.67306
▁minor	-9.67372
▁street	-9.67446
▁student	-9.67487
▁successful	-9.67584
▁obvious	-9.67608
▁progress	-9.67661
▁effective	-9.67752
▁sources	-9.67777
▁Brown	-9.67808
▁Street	-9.6781
▁encourage	-9.6781
▁Tesla	-9.6781
▁minister	-9.67813
pe	-9.67816
▁budget	-9.67842
▁French	-9.67863
▁Texas	-9.67883
▁immediately	-9.67907
▁Last	-9.6791
▁essentially	-9.67923
▁accused	-9.67961
▁giving	-9.67967
▁basis	-9.67996
Subs	-9.6803
▁hour	-9.68032
▁Because	-9.68055
▁bir	-9.68105
▁quote	-9.68186
▁card	-9.68189
▁ti	-9.68195
í	-9.68273
▁Em	-9.68303
ag	-9.68586
▁guys	-9.68593
▁fan	-9.6867
▁fit	-9.68876
if	-9.68893
▁named	-9.69062
ba	-9.69147
llegedly	-9.69275
▁grand	-9.69292
▁2019.	-9.69502
▁millions	-9.69511
▁lie	-9.69512
▁perform	-9.69612
▁dell	-9.69656
▁reform	-9.69676
▁subject	-9.69734
▁capital	-9.69751
▁sound	-9.69796
▁continues	-9.69846
▁link	-9.69869
▁prior	-9.7006
▁traffic	-9.7008
▁westbrook	-9.70082
Although	-9.70082
▁Murray	-9.70083
▁happy	-9.70083
▁Wipro	-9.70084
▁Association	-9.7009
▁Assange	-9.70115
▁growth	-9.70136
▁interference	-9.70161
▁apparently	-9.70198
▁fast	-9.70264
▁vi	-9.70266
▁trust	-9.70295
brian	-9.70299
▁CNN	-9.70317
▁agreed	-9.70337
▁Se	-9.70443
io	-9.70477
rt	-9.70498
▁failed	-9.70519
▁tweeted	-9.70541
▁increased	-9.70594
▁finding	-9.70651
▁hearing	-9.70735
▁range	-9.70759
▁votes	-9.70925
▁spot	-9.70944
▁forces	-9.71051
▁n	-9.71084
mp	-9.71261
▁purchase	-9.71335
▁watch	-9.71337
▁:	-9.71364
That	-9.71491
▁Her	-9.71532
▁implement	-9.71787
▁safe	-9.71794
▁23	-9.7184
▁gun	-9.71932
ven	-9.72009
▁serve	-9.72027
▁professor	-9.7206
▁gain	-9.72086
▁conversation	-9.72142
▁16,	-9.72173
▁quick	-9.72304
▁standard	-9.72338
▁church	-9.72386
▁Bernie	-9.72408
▁District	-9.72408
▁Institute	-9.72408
▁cannabis	-9.72408
▁democracy	-9.72408
▁narrative	-9.72408
▁relative	-9.72408
▁rough	-9.72409
▁policies	-9.72409
▁flight	-9.72412
▁internet	-9.72412
▁caption	-9.72414
▁middle	-9.7242
▁Other	-9.72437
▁Alberta	-9.7244
е	-9.72472
▁screen	-9.72476
▁perfect	-9.72481
ada	-9.72533
kept	-9.72621
▁central	-9.7282
▁es	-9.72854
▁growing	-9.72884
▁seeking	-9.73032
▁explained	-9.73059
per	-9.73169
▁active	-9.7321
▁directed	-9.73219
▁ten	-9.73273
▁ser	-9.73305
▁joined	-9.73322
▁Then	-9.73565
▁attempts	-9.73692
▁residents	-9.73706
ol	-9.73737
▁works	-9.73753
▁Earth	-9.74
▁gather	-9.74022
▁concept	-9.74091
mo	-9.74378
op	-9.74434
▁separate	-9.74472
▁conservative	-9.74509
▁Canadian	-9.74547
▁drug	-9.74554
▁song	-9.7457
▁German	-9.74617
▁manager	-9.74695
▁feeling	-9.74706
▁Research	-9.74752
▁complex	-9.74764
▁Council	-9.74789
▁Lewandowski	-9.74789
▁suspect	-9.74789
Though	-9.74789
▁typeGuard	-9.7479
▁Columbine	-9.74791
▁necessary	-9.74791
▁electricity	-9.74808
▁figure	-9.74808
▁color	-9.74809
▁fascism	-9.74823
▁science	-9.74823
▁Mo	-9.74826
▁Pais	-9.74827
▁Black	-9.74844
▁constitutional	-9.74849
▁majority	-9.74864
▁demand	-9.7487
▁management	-9.7488
▁Germany	-9.74964
▁Paris	-9.75014
▁revealed	-9.75032
▁LGBT	-9.75162
▁ready	-9.75187
▁suffering	-9.75189
▁rise	-9.75192
for	-9.752
▁entirely	-9.75283
▁hosted	-9.75337
▁concerned	-9.75489
▁officers	-9.75603
▁launched	-9.75654
▁stated	-9.7578
▁patients	-9.75923
▁politicians	-9.7612
event	-9.7618
–	-9.76282
white	-9.76297
▁products	-9.76378
ni	-9.76499
▁band	-9.76591
ndo	-9.76609
▁characters	-9.76881
▁image	-9.77048
▁choice	-9.77066
▁opinion	-9.77073
▁te	-9.77106
▁investment	-9.77118
▁reflect	-9.77166
▁worth	-9.77221
▁infrastructure	-9.77228
▁Public	-9.77228
▁football	-9.7723
▁caught	-9.77234
▁roof	-9.77234
▁section	-9.77237
▁barbar	-9.77244
▁Scott	-9.77287
▁super	-9.77295
▁GOP	-9.77332
▁images	-9.77357
▁ongoing	-9.77413
▁teams	-9.77449
nce	-9.77522
▁died	-9.77558
▁raise	-9.77707
▁Na	-9.77771
tion	-9.77785
▁shown	-9.77984
nna	-9.78019
▁Share	-9.78131
▁prove	-9.78143
RE	-9.78183
▁upon	-9.78214
▁mid	-9.78378
▁fine	-9.78524
▁28	-9.78671
▁asking	-9.78704
ig	-9.78724
▁suggests	-9.78749
▁brief	-9.7875
What	-9.78807
central	-9.78809
SE	-9.7884
▁larges	-9.78852
▁items	-9.78864
▁draft	-9.79115
▁boys	-9.79128
▁maintain	-9.79157
▁fighting	-9.79278
▁ca	-9.79426
▁region	-9.79464
▁broad	-9.79478
▁regular	-9.79495
▁Ben	-9.79496
▁lose	-9.79552
▁firm	-9.79591
▁reporters	-9.79617
▁girl	-9.79627
▁station	-9.79638
▁Chinese	-9.79728
▁Istanbul	-9.79728
▁presidency	-9.79728
▁Richard	-9.79729
▁economy	-9.7973
▁spread	-9.79731
▁match	-9.79736
▁Max	-9.79737
▁agreement	-9.79742
▁identified	-9.79751
▁pour	-9.79757
▁powerful	-9.79764
▁McKee	-9.79765
▁dozen	-9.79765
▁stuff	-9.79765
▁please	-9.79778
▁High	-9.79788
",	-9.79811
▁although	-9.79811
Scale	-9.79838
▁college	-9.7985
▁highest	-9.79886
▁figures	-9.79961
▁filed	-9.79978
let	-9.80155
▁smaller	-9.80229
▁practice	-9.80239
▁model	-9.80266
▁Both	-9.80423
は	-9.80599
▁looked	-9.80607
▁Wars	-9.807
▁organizations	-9.80808
▁customers	-9.80942
▁secret	-9.80975
▁guard	-9.81057
▁Over	-9.81365
page	-9.81474
▁congress	-9.81559
▁remember	-9.81568
▁Pro	-9.81788
more	-9.81819
▁threats	-9.81917
▁Israel	-9.81983
▁mark	-9.8201
▁decades	-9.82022
▁fair	-9.8206
▁poor	-9.82078
▁supposed	-9.82149
▁familiar	-9.82237
casio	-9.82264
uma	-9.82271
▁host	-9.82279
▁professional	-9.8228
▁benefit	-9.82284
Cortez	-9.82292
▁Moscow	-9.82292
▁November	-9.82292
▁agencies	-9.82292
▁console	-9.82293
▁straight	-9.82293
▁creating	-9.82294
▁Mike	-9.82295
▁extent	-9.82295
▁perspective	-9.82299
▁difference	-9.82302
▁2011	-9.82303
▁sector	-9.82306
Focus	-9.82315
▁daily	-9.82317
▁English	-9.82329
▁Hitler	-9.82329
▁Irish	-9.8233
▁moving	-9.82331
▁useful	-9.82341
▁Christian	-9.82345
▁Past	-9.82352
▁Modi	-9.8236
▁Two	-9.82378
▁Yet	-9.82379
▁July	-9.824
▁driving	-9.82402
jp	-9.82441
▁setting	-9.82468
▁quarter	-9.82481
iz	-9.8258
▁quality	-9.82587
ber	-9.82642
▁intent	-9.82664
▁streets	-9.82715
▁traditional	-9.8276
▁EA	-9.82786
と	-9.82857
▁moved	-9.83195
▁noted	-9.83558
▁Ha	-9.83762
▁schools	-9.83794
test	-9.83826
▁believes	-9.83936
But	-9.8403
▁compar	-9.84113
▁costs	-9.84138
▁Ro	-9.84313
▁extend	-9.8433
▁qui	-9.84438
▁gives	-9.84712
▁India	-9.8481
▁determine	-9.84812
ger	-9.84818
▁department	-9.84879
▁theory	-9.8489
▁tru	-9.84896
▁credit	-9.84909
▁England	-9.84924
▁George	-9.84924
▁carbon	-9.84924
▁inquiry	-9.84924
▁Alexandr	-9.84929
▁benefits	-9.84931
▁connection	-9.84939
▁respect	-9.84959
▁cathedral	-9.84962
▁adviser	-9.84973
▁harm	-9.8499
▁Who	-9.84996
▁Union	-9.85008
▁trial	-9.85011
▁Photo	-9.85034
▁angle	-9.85105
▁obviously	-9.85202
▁fake	-9.85215
▁investigators	-9.85246
▁Ja	-9.85295
.)	-9.8536
▁balance	-9.85381
▁decide	-9.85445
▁referr	-9.85576
▁provid	-9.8577
▁plays	-9.85795
▁pain	-9.86178
ley	-9.86211
wing	-9.86326
▁ao	-9.86471
▁count	-9.86664
Trump	-9.86705
‘	-9.86705
AP	-9.86766
90	-9.86773
down	-9.86863
▁ne	-9.86877
▁spend	-9.86899
▁moral	-9.87132
▁understanding	-9.87143
▁whom	-9.87209
▁abuse	-9.87237
▁produce	-9.87306
▁agree	-9.87307
▁microdose	-9.87317
▁Game	-9.87363
▁save	-9.87513
ack	-9.87523
vo	-9.87571
▁zu	-9.8762
Topics	-9.87623
▁Amazon	-9.87626
▁Yellowfly	-9.87626
▁responsibility	-9.87626
▁freedom	-9.87626
▁Harris	-9.87629
▁marijuana	-9.87632
▁leadership	-9.87637
▁Kenney	-9.87638
▁faith	-9.87642
▁Story	-9.87654
▁authority	-9.87662
▁therefore	-9.87663
▁catch	-9.8767
▁object	-9.87684
▁Green	-9.87708
▁je	-9.87714
▁Ledeen	-9.87717
▁rush	-9.87734
▁structure	-9.87743
▁parties	-9.87767
▁refused	-9.87834
für	-9.87906
▁generation	-9.87913
▁cu	-9.88068
ja	-9.88146
▁greater	-9.88169
▁killed	-9.88355
▁communications	-9.88394
ot	-9.88486
▁1.	-9.88508
ke	-9.88631
all	-9.88729
▁levels	-9.88763
▁heat	-9.88875
▁Bo	-9.88877
ak	-9.89017
▁k	-9.89039
▁haven	-9.89092
▁cross	-9.89191
▁remove	-9.89207
mid	-9.89238
50	-9.89472
▁Chris	-9.89493
▁ran	-9.89595
▁score	-9.89774
▁En	-9.89775
▁expand	-9.89794
▁eine	-9.89833
▁normal	-9.89976
▁tool	-9.89988
▁limit	-9.90029
▁statements	-9.90098
▁update	-9.90361
▁basic	-9.90398
OrConstructor	-9.90404
▁Francisco	-9.90404
▁NXIVM	-9.90404
▁className	-9.90404
▁schedule	-9.90404
▁victory	-9.90404
▁Taylor	-9.90404
▁regime	-9.90406
▁copyright	-9.90407
▁chose	-9.90411
▁Good	-9.90411
▁Jake	-9.90416
▁Adam	-9.90417
▁Sold	-9.90427
▁dark	-9.9043
▁treatment	-9.90432
▁confidence	-9.90471
▁France	-9.90479
▁Today	-9.90506
▁application	-9.90526
Height	-9.90531
▁drop	-9.90604
▁assets	-9.90619
▁store	-9.90623
▁Bu	-9.90766
ship	-9.90789
▁protests	-9.9087
▁sitt	-9.90926
▁apply	-9.9101
tra	-9.91225
▁refer	-9.91237
▁27	-9.91276
▁watching	-9.91291
▁modern	-9.91455
▁fully	-9.91497
▁responded	-9.91669
▁table	-9.91717
▁defend	-9.91728
▁foi	-9.91954
mos	-9.92061
ando	-9.92084
▁picture	-9.92095
@	-9.92124
qui	-9.92294
▁beliefs	-9.92347
▁sales	-9.92448
cy	-9.92545
▁ze	-9.92833
by	-9.92914
▁struggle	-9.92945
▁extra	-9.93077
▁initial	-9.93122
▁Venezuela	-9.93154
▁prison	-9.93179
▁fill	-9.93192
▁strength	-9.93224
▁coast	-9.93253
で	-9.93255
WzM	-9.93258
llWzMzMCwyNTAsIn	-9.9326
▁Advertisement	-9.93261
▁husband	-9.93261
▁2019-05-2	-9.93261
▁browser	-9.93262
▁display	-9.93271
▁05-2	-9.93273
▁herself	-9.93281
▁nine	-9.93295
▁Channel	-9.93303
▁Press	-9.93318
▁planned	-9.93341
▁jury	-9.93378
▁seek	-9.93401
▁Force	-9.93435
▁Under	-9.93444
▁partner	-9.93557
▁option	-9.93573
▁employee	-9.93573
▁decade	-9.93606
▁sanctions	-9.93615
▁protesters	-9.93655
▁proceedings	-9.9369
ious	-9.93843
▁Andreas	-9.93847
▁union	-9.93924
▁caused	-9.94063
▁briefing	-9.94109
▁Ed	-9.94124
▁contributions	-9.94319
▁box	-9.94379
▁willing	-9.9438
▁carrie	-9.94405
▁challenges	-9.94609
▁shouldn	-9.94665
Z	-9.94754
avernise	-9.94758
á	-9.95086
les	-9.95104
<	-9.95265
which	-9.95281
▁speaking	-9.9529
▁tweet	-9.95351
ions	-9.95429
link	-9.95451
▁standing	-9.95457
called	-9.95459
▁Sa	-9.95465
▁dealing	-9.95475
▁confirm	-9.95589
▁pa	-9.95731
▁farm	-9.95837
za	-9.95986
▁tools	-9.96085
▁2018.	-9.96114
▁witness	-9.96132
▁clean	-9.9619
▁Buttigieg	-9.96202
▁Commission	-9.96202
▁October	-9.96202
▁Welsh	-9.96202
▁easily	-9.96202
▁podcast	-9.96203
▁smart	-9.96203
▁competition	-9.96204
▁MORE	-9.96205
▁studies	-9.96206
▁jump	-9.96207
▁Andrew	-9.96208
▁stopped	-9.96214
▁myself	-9.96215
▁highlight	-9.96216
▁bigger	-9.96227
▁vast	-9.96231
▁cities	-9.9624
▁Haskins	-9.96245
▁prominent	-9.96259
▁blood	-9.9626
▁resolution	-9.96273
▁Daily	-9.96275
▁emotional	-9.96293
▁independent	-9.96301
ções	-9.96307
16	-9.96349
▁Vi	-9.96366
▁taxes	-9.96455
▁associate	-9.96512
▁doubt	-9.96526
▁enable	-9.96533
ile	-9.9656
▁contract	-9.96564
▁Jacobs	-9.96564
▁expressed	-9.96566
▁solve	-9.96566
▁critical	-9.96573
▁conclusion	-9.96578
▁photo	-9.96584
▁purpose	-9.96599
▁foot	-9.96607
-6/	-9.96839
▁fell	-9.96891
▁2.	-9.9704
ler	-9.97094
▁starts	-9.97168
▁aware	-9.97207
▁31	-9.97217
▁Look	-9.97294
▁incidents	-9.97314
▁killing	-9.97509
▁issued	-9.9754
▁covered	-9.97617
▁2019,	-9.97705
▁reporting	-9.97737
▁holding	-9.97737
▁depend	-9.98023
▁Dan	-9.98045
art	-9.98124
▁Ines	-9.9813
▁factors	-9.98167
▁Muslims	-9.98183
▁map	-9.9827
▁mere	-9.9831
with	-9.98312
▁involv	-9.98386
ating	-9.98476
▁vehicles	-9.98509
▁Ra	-9.98559
ick	-9.9857
▁writes	-9.98593
▁survey	-9.98604
ido	-9.98654
ists	-9.98865
ana	-9.98876
▁2013	-9.98879
▁art	-9.98901
log	-9.9894
▁stores	-9.99
hi	-9.9909
▁Korea	-9.99111
▁Syria	-9.99112
▁civil	-9.99185
▁journey	-9.9922
▁Lo	-9.99223
▁Papadopoulos	-9.99233
▁degree	-9.99233
▁Missouri	-9.99233
▁attitude	-9.99233
▁fossil	-9.99234
▁channel	-9.99234
Stock	-9.99234
▁activity	-9.99235
▁sabr	-9.99235
▁religion	-9.99235
▁Group	-9.99235
▁cognitive	-9.99235
▁property	-9.99237
▁lawmakers	-9.9924
▁Dragon	-9.99242
▁dollars	-9.99242
▁electric	-9.99253
▁coverage	-9.99263
▁activities	-9.99263
▁shut	-9.99268
▁criticism	-9.99278
▁principle	-9.99293
▁Project	-9.99305
▁warning	-9.99346
▁novel	-9.99347
▁length	-9.99363
▁Wood	-9.99375
▁server	-9.99452
▁h	-9.99464
▁subpoena	-9.99584
that	-9.99603
▁audience	-9.99605
ster	-9.99686
▁accounts	-9.99695
▁promote	-9.99798
▁X	-9.99979
▁consequences	-10.0002
▁cell	-10.0009
▁exercise	-10.0012
▁decisions	-10.0012
▁interests	-10.0028
▁Well	-10.003
▁suggested	-10.0035
▁types	-10.0036
▁provides	-10.0041
ook	-10.0044
ü	-10.0046
▁agents	-10.0047
▁;	-10.0062
▁happening	-10.0079
rá	-10.0082
▁Con	-10.0092
▁planet	-10.0092
▁testing	-10.0096
▁Ear	-10.0097
ação	-10.0098
▁obstruct	-10.0104
▁mo	-10.0113
▁requests	-10.0114
definitely	-10.0122
▁operations	-10.0128
game	-10.0129
life	-10.0141
▁records	-10.0147
▁draw	-10.0148
min	-10.015
ä	-10.0163
▁ri	-10.0173
▁obtain	-10.0177
▁train	-10.0178
▁pop	-10.0178
▁mode	-10.0206
▁double	-10.0216
ization	-10.0222
▁Effect	-10.0236
▁Microsoft	-10.0236
▁Pelosi	-10.0236
▁Rosenstein	-10.0236
▁encounter	-10.0236
▁Chief	-10.0236
▁twice	-10.0236
▁Simon	-10.0236
▁Blackfoot	-10.0236
▁newspaper	-10.0236
」	-10.0236
▁communities	-10.0237
▁worst	-10.0238
▁emergency	-10.0239
▁delay	-10.0239
▁otherwise	-10.024
▁repeated	-10.024
ancy	-10.024
▁cultural	-10.0241
▁text	-10.0243
▁Saturday	-10.0243
▁witnesses	-10.0244
▁Book	-10.0245
ate	-10.0245
▁partisan	-10.0249
vi	-10.0252
▁Most	-10.0255
▁widely	-10.0257
▁argued	-10.026
▁Can	-10.0262
い	-10.0263
▁meat	-10.0264
▁Did	-10.0268
▁bar	-10.0272
▁socialism	-10.0274
▁intended	-10.0277
▁hot	-10.0279
▁Age	-10.0283
▁Easter	-10.0287
▁file	-10.0289
▁device	-10.0291
▁pages	-10.0292
▁quest	-10.0292
▁connected	-10.0294
ción	-10.0299
▁camera	-10.03
work	-10.0301
▁rich	-10.0303
▁Red	-10.0314
mi	-10.0321
▁measures	-10.0329
▁loss	-10.0336
▁mis	-10.0349
▁Ho	-10.036
▁formal	-10.0361
▁acts	-10.037
▁Ru	-10.0377
▁recording	-10.039
▁affect	-10.0399
play	-10.0405
sen	-10.0423
▁vs	-10.0434
▁PA	-10.0443
▁prosecutors	-10.0455
▁instance	-10.0463
ho	-10.0467
pped	-10.0476
▁aide	-10.0486
▁happens	-10.0493
▁attacked	-10.0494
▁murder	-10.0496
ria	-10.0507
▁Mar	-10.0511
▁stat	-10.0512
▁options	-10.0525
▁auf	-10.0526
▁reduce	-10.0527
▁investigate	-10.0528
▁estimate	-10.0528
so	-10.0532
▁powers	-10.054
▁branch	-10.0551
▁bank	-10.0553
▁consult	-10.0553
▁typical	-10.0558
▁senator	-10.0558
▁Meanwhile	-10.0558
▁Utah	-10.0558
▁Health	-10.0558
▁Constitution	-10.0558
▁Secretary	-10.0559
▁DOJ	-10.0559
▁aircraft	-10.0559
▁talent	-10.0559
▁television	-10.0559
▁Jared	-10.0559
▁2010	-10.056
▁Rebellion	-10.056
▁annual	-10.0561
ny	-10.0562
▁facing	-10.0563
▁estate	-10.0565
▁flow	-10.057
▁Taco	-10.057
▁broken	-10.0577
▁Primitive	-10.0582
▁closer	-10.0585
▁concluded	-10.0588
zi	-10.0591
▁mu	-10.0594
▁opening	-10.06
▁virtual	-10.0601
▁funding	-10.0604
▁produced	-10.0606
▁allies	-10.0616
▁write	-10.0616
rit	-10.0623
ub	-10.0624
▁polling	-10.0625
▁thousand	-10.0628
▁Right	-10.0636
▁Get	-10.0643
▁spending	-10.0648
▁weren	-10.0651
▁string	-10.0657
▁projects	-10.0665
▁pas	-10.0676
▁inform	-10.0679
▁bu	-10.0682
▁presented	-10.0694
har	-10.0718
▁Die	-10.0718
▁dos	-10.0735
bo	-10.0739
▁po	-10.0741
00	-10.0744
▁Me	-10.0749
aking	-10.0754
▁fail	-10.0758
vel	-10.0763
lan	-10.0766
а	-10.077
efore	-10.0779
▁Los	-10.0784
our	-10.0787
▁ele	-10.0789
▁manage	-10.08
▁treat	-10.0831
▁destroy	-10.0836
▁crowd	-10.0836
▁cells	-10.0838
▁East	-10.0839
▁ta	-10.0845
▁29	-10.0847
▁photos	-10.0848
▁hat	-10.085
▁surface	-10.0865
gar	-10.0871
Extinction	-10.0892
▁Chicago	-10.0892
▁ISIS	-10.0892
▁Oculus	-10.0892
▁Ukraine	-10.0892
▁behalf	-10.0892
▁excited	-10.0892
▁libraries	-10.0892
▁International	-10.0892
▁judgment	-10.0892
▁spokesman	-10.0892
▁worry	-10.0893
▁construction	-10.0893
▁dangerous	-10.0893
▁personnel	-10.0893
▁testify	-10.0893
▁Island	-10.0894
▁favorite	-10.0894
▁electoral	-10.0894
▁guilty	-10.0895
▁heavi	-10.0897
▁Former	-10.0897
▁cars	-10.0897
▁install	-10.0897
▁Y	-10.0899
▁Hall	-10.0899
▁Please	-10.09
▁Lake	-10.09
▁Ross	-10.0901
▁camp	-10.0906
▁Strasserism	-10.0913
ın	-10.0923
▁absolutely	-10.0929
▁circumstances	-10.0935
▁Ex	-10.094
▁episodes	-10.0943
▁born	-10.0957
▁Su	-10.096
▁district	-10.0967
▁begin	-10.097
▁plus	-10.0971
▁vehicle	-10.0977
▁ra	-10.098
▁doctor	-10.0981
▁Nazi	-10.0989
▁established	-10.0992
▁sets	-10.0992
▁materials	-10.0993
▁boy	-10.0995
▁wind	-10.1004
▁Ga	-10.1016
▁accepted	-10.1016
▁mayor	-10.1016
▁ring	-10.1036
▁pushed	-10.1057
▁rid	-10.1072
▁earn	-10.1078
▁lines	-10.1082
▁placed	-10.1095
▁rais	-10.1095
▁lawyers	-10.1104
▁helping	-10.1105
▁Mass	-10.1107
▁prices	-10.1123
▁lay	-10.1124
▁pe	-10.1125
▁buildings	-10.1135
ified	-10.1143
string	-10.1144
Our	-10.1151
▁plane	-10.1155
are	-10.1156
▁quit	-10.116
lar	-10.1164
▁donat	-10.1169
▁aides	-10.1174
ç	-10.1186
eu	-10.1191
q	-10.1191
▁$2	-10.1191
40	-10.1202
▁thank	-10.1208
but	-10.1209
▁ce	-10.121
▁imagine	-10.1211
▁updates	-10.1212
▁wide	-10.1213
▁peace	-10.122
▁famous	-10.1223
▁hack	-10.1229
▁College	-10.1237
▁Michigan	-10.1237
▁Mifsud	-10.1237
▁ministro	-10.1237
▁narrow	-10.1237
▁Andromeda	-10.1237
▁afternoon	-10.1237
▁Tower	-10.1237
▁firing	-10.1237
▁Turkey	-10.1237
▁giant	-10.1237
▁sentence	-10.1237
▁identity	-10.1237
▁mainstream	-10.1238
▁basically	-10.1238
▁appearance	-10.1238
▁planning	-10.1238
▁Cain	-10.1239
▁terrible	-10.1241
▁Joe	-10.1252
▁counter	-10.1253
▁feet	-10.1254
▁injury	-10.1255
▁whatever	-10.1256
▁Free	-10.126
jo	-10.1261
▁Jr	-10.1262
▁presidente	-10.1266
▁conversations	-10.1276
▁las	-10.1277
ford	-10.1281
▁names	-10.1282
▁served	-10.1282
▁zone	-10.1282
▁hunt	-10.1292
▁arrived	-10.1294
▁cards	-10.1297
:00	-10.1299
▁Christ	-10.1302
▁treated	-10.1303
▁colleagues	-10.1308
▁*	-10.1311
AU	-10.1317
▁outcome	-10.1322
▁Peter	-10.1338
▁Ver	-10.1348
▁broke	-10.1367
▁manag	-10.1371
▁pi	-10.1379
▁register	-10.1381
than	-10.1386
▁breaking	-10.1406
▁bike	-10.1408
set	-10.1415
ram	-10.1428
▁developers	-10.1429
▁founded	-10.1433
ey	-10.1439
▁propos	-10.1442
▁grow	-10.1447
▁crimes	-10.1457
▁mit	-10.1461
▁2017.	-10.1467
▁correct	-10.1468
▁supporting	-10.1478
▁acting	-10.1478
▁fi	-10.1485
ă	-10.1493
▁runs	-10.1497
▁poll	-10.152
ud	-10.1527
▁wealth	-10.1576
▁notice	-10.1584
▁discover	-10.1584
▁crash	-10.1586
▁fundrais	-10.159
▁Parliament	-10.1594
▁Safety	-10.1594
▁WikiLeaks	-10.1594
▁advice	-10.1594
▁corporate	-10.1594
▁ALEC	-10.1594
▁archive	-10.1594
▁category	-10.1594
▁impossible	-10.1594
▁plastic	-10.1594
▁Ms	-10.1594
▁Virginia	-10.1594
▁investigating	-10.1594
▁panel	-10.1595
▁QB	-10.1595
▁sobre	-10.1596
▁privacy	-10.1596
▁rates	-10.1596
▁Gray	-10.1598
▁Sh	-10.1599
▁Central	-10.1599
▁Mexico	-10.1599
▁bottom	-10.1599
▁LSD	-10.1599
▁NBA	-10.1599
▁heavy	-10.1599
▁worried	-10.16
▁Back	-10.16
▁summary	-10.1602
▁technical	-10.1602
▁gap	-10.1603
▁Spring	-10.1606
▁Te	-10.1608
▁zero	-10.1614
▁Seth	-10.1619
▁businesses	-10.1623
▁realized	-10.1629
▁Rod	-10.1631
▁winning	-10.1638
▁ho	-10.1647
▁finished	-10.1647
fil	-10.1661
▁obtained	-10.1662
▁obstructed	-10.1663
▁sit	-10.1665
▁mentioned	-10.1667
▁Up	-10.1673
▁sat	-10.1682
▁closed	-10.1684
▁rank	-10.1687
▁scenario	-10.1689
▁dream	-10.1695
▁populations	-10.1698
▁chain	-10.1699
▁prospect	-10.1699
▁protection	-10.17
▁victim	-10.1702
▁gre	-10.1703
▁discussion	-10.1704
▁<	-10.1709
▁generally	-10.1712
▁conducted	-10.1712
▁scientists	-10.1717
▁tour	-10.172
.9	-10.1724
▁om	-10.1724
▁sale	-10.1733
▁voter	-10.1735
▁requirements	-10.1737
▁highly	-10.1738
▁fascist	-10.1742
▁transactions	-10.1747
▁note	-10.1749
▁accident	-10.175
▁hadn	-10.1758
▁solutions	-10.1763
▁supported	-10.177
▁Bro	-10.1786
▁talks	-10.1789
▁aan	-10.1795
▁seu	-10.1808
And	-10.1811
▁faces	-10.1813
▁Col	-10.1826
house	-10.1842
▁net	-10.1849
hour	-10.1877
▁mix	-10.1909
▁engines	-10.1913
▁defeat	-10.1925
▁collapse	-10.1932
ory	-10.1935
▁realize	-10.1938
▁Ne	-10.1939
▁honest	-10.1941
▁becomes	-10.1945
▁wish	-10.196
▁Turk	-10.1964
▁August	-10.1964
▁Cambridge	-10.1964
▁Policy	-10.1964
▁easier	-10.1964
▁phenomenon	-10.1964
▁Prime	-10.1964
▁identify	-10.1964
▁scandal	-10.1964
▁relevant	-10.1964
▁Conduent	-10.1964
▁transition	-10.1964
▁operating	-10.1964
▁punishment	-10.1965
▁explanation	-10.1965
▁responsible	-10.1966
▁Capitol	-10.1966
▁commercial	-10.1966
▁secretary	-10.1966
▁Hill	-10.1967
▁Leader	-10.1968
▁edition	-10.1968
▁leg	-10.1969
▁sich	-10.197
▁appropriate	-10.1973
▁historic	-10.1975
▁warned	-10.1975
▁hall	-10.1976
▁reasonable	-10.1978
▁violent	-10.198
ham	-10.1983
▁crazy	-10.1984
▁relie	-10.1987
▁documento	-10.1997
So	-10.1999
▁knows	-10.2006
▁standards	-10.2006
▁meaning	-10.2007
▁Hav	-10.2013
gi	-10.2025
▁Po	-10.2025
▁cited	-10.2033
▁samples	-10.2043
▁reporter	-10.205
▁est	-10.2052
▁sua	-10.2058
▁gli	-10.2058
▁voted	-10.207
▁reportedly	-10.2071
▁background	-10.2077
▁lawsuit	-10.2078
Jason	-10.2079
▁trend	-10.2082
▁opponents	-10.2082
▁belief	-10.2084
▁prosecutor	-10.2086
can	-10.209
▁cycle	-10.2093
▁experienced	-10.2103
▁signing	-10.2104
▁severe	-10.2112
ov	-10.2112
▁experts	-10.2112
▁citizens	-10.2112
▁considering	-10.2125
▁Er	-10.2126
lu	-10.2138
ken	-10.2154
▁compete	-10.2154
▁nor	-10.217
▁ter	-10.2173
▁parts	-10.2186
ok	-10.219
▁Wi	-10.2197
ah	-10.2203
▁sports	-10.2206
cat	-10.2236
No	-10.2238
▁offering	-10.2238
*	-10.2239
▁eye	-10.224
back	-10.2245
▁port	-10.2245
lick	-10.2248
▁AI	-10.2249
»	-10.2254
▁invest	-10.2268
▁waters	-10.2281
chi	-10.2288
▁remind	-10.229
30	-10.2293
Images	-10.2293
gue	-10.2311
▁opened	-10.2314
ning	-10.2318
▁engage	-10.2319
▁hasn	-10.2322
▁Cuba	-10.2337
▁wing	-10.2339
run	-10.234
▁mention	-10.234
▁log	-10.2346
▁south	-10.2347
▁Tom	-10.2347
▁cult	-10.2348
▁stick	-10.2348
Rourke	-10.2349
▁Energy	-10.2349
▁airplane	-10.2349
▁knife	-10.2349
▁offensive	-10.2349
▁Alabama	-10.2349
▁CEO	-10.2349
▁Cassie	-10.2349
▁phase	-10.2349
▁context	-10.2349
▁fresh	-10.2349
▁assault	-10.2349
▁announcement	-10.2349
▁domestic	-10.2351
▁Still	-10.2351
▁everybody	-10.2351
▁Instagram	-10.2351
▁2007	-10.2351
▁solid	-10.2352
▁Show	-10.2354
▁Swalwell	-10.2354
▁Western	-10.2356
▁duty	-10.2356
▁Martin	-10.2358
▁Data	-10.2359
democratic	-10.236
▁Sunday	-10.2362
▁capable	-10.2363
▁Fa	-10.2364
▁governor	-10.2365
ab	-10.2366
▁Watch	-10.2366
▁sa	-10.2368
▁Gregor	-10.2368
▁banned	-10.2371
▁410	-10.2374
ik	-10.2375
▁promised	-10.2376
▁sta	-10.2378
ww	-10.238
▁moments	-10.2398
idade	-10.2399
▁orders	-10.2401
▁profile	-10.2407
▁links	-10.2407
unch	-10.2411
▁par	-10.2411
▁numero	-10.2412
▁symptoms	-10.2418
▁secure	-10.2419
▁pieces	-10.2426
▁affected	-10.2427
▁migrants	-10.2428
▁cit	-10.244
▁operation	-10.2442
▁icon	-10.2443
ped	-10.2443
▁Per	-10.2446
▁watched	-10.2449
▁argue	-10.245
▁targeted	-10.2458
